{
  "exercises": {
    "press": "Домашние упражнения для укрепления мышц пресса \n Первое домашнее упражнение для живота, направленное на верхнюю часть прямой мышцы. Необходимо принять горизонтальное положение на коврике на спине, согнуть в коленях ноги и поставить стопы на ширину плеч. Руки сплетаем в замок за головой, локти расставляем в стороны. Во время совершения выдоха отрываем лопатки и плечи от пола, приподнимая верхнюю часть своего тела. Спина округляется, поясница остается прижатой к полу, руками не помогаем себе. Возвращаемся в начальное положение на вдохе. Выполняется упражнение без рывков, плавно, но в быстром темпе.\nСледующее домашнее упражнение для похудения живота направлено на верхние косые мышцы.\nЛожимся на спину, сгибаем в коленях ноги, руки переплетаем в замок за головой. Во время выдоха отрываем от пола плечи и разворачиваемся, чтобы левым локтем дотронуться до правого колена. Возвращаемся в начальное положение и выполняем то же самое, но теперь правый локоть должен коснуться левого колена. Домашнее упражнение для похудения живота на нижнюю часть прямой мышцы. Ложимся на спину, оставляем ноги прямыми, руки вытягиваем вдоль туловища. Напрягаем мышцы живота, поднимаем ноги плавно вверх до образования прямого угла с корпусом. Теперь стараемся оторвать от пола таз, поднимая его как можно выше. Фиксируемся в данном положении и плавно возвращаемся в начальное положение. Все домашние упражнения для живота необходимо начинать с 15 повторов, постепенно увеличивая количество. ",
    "legs": "Домашние упражнения для укрепления мышц ног\nПервое домашнее упражнение для ног – выпады. Становимся прямо, ноги расставляем на ширину плеч, делаем шаг правой ногой. Медленно опускаемся, сгибая колено. Бедро должно оказаться параллельным полу. Поднимаемся, выпрямляя колени. Повторяем 15 раз. Далее меняем ногу и выполняем то же самое.\nСледующее домашнее упражнение для похудения ног – прыжки. Они создают нагрузку практически на все группы мышц. Прыгать можно по-разному: со скакалкой либо на месте. Последнее домашнее упражнение для ног – подъемы. С левой стороны опираемся на стену, поднимаем медленно правую ногу в сторону и постепенно опускаем. Повторяем 15 раз и проделываем то же самое для другой ноги. После становимся лицом к стене, упираемся ладонями и назад поднимаем сначала одну, потом другую ногу. Вы должны почувствовать, как напрягаются задние мышцы ягодиц и бедра. Выполняем по 15 раз.\nДомашние упражнения для укрепления ягодиц и бедер\nПервое домашнее упражнение для ягодиц считается наиболее эффективным. Необходимо сесть на коврик или пол, вытянуть руки и ноги вперед. Теперь нужно ходить на ягодицах. Передвигайтесь, приподнимая левое и правое бедро попеременно. Ноги не участвуют, двигаемся только при помощи ягодичных мышц назад и вперед. Ноги не следует сгибать. Следующее домашнее упражнение для ягодиц – приседания. Можно их делать с весом и без. Становимся так, чтобы было видно отражение в зеркале. Держим прямо спину, руки убираем на талию, ноги ставим на ширину плеч. Начинаем опускаться, будто пытаемся сесть на стул, отводя немного назад таз. Фиксируем поясницу, поскольку она не должна работать. Опускаемся, пока бедра не станут параллельными полу. Делайте приседание медленно. Начинаем с 3 повторов по 15 раз, постепенно увеличивая нагрузку. Можно выполнять приседания с широко разведенными ногами, тогда нагрузка ляжет на внешние и внутренние участки ягодиц и бедер.\nСледующие домашние упражнения для ягодиц – махи.\nСтановимся прямо, руки держим на талии, вес тела переносим на левую ногу. Отводим правую ногу назад, носок должен быть обращен вперед. Выполняем три подхода по 25 раз для каждой ноги.",
    "arms": "Тренировки для мышц рук \nДовольно важным упражнением для рук с целью похудения является Самолет.\nНеобходимо стать ровно, положить руки на пояс. На счет раз поворачиваемся вправо и отводим в стороны руки. На счет два возвращаемся в начальное положение. На три делаем влево поворот и расставляем в стороны руки. На четыре возвращаемся в прежнее положение. Далее переходим к упражнению маленькая вертушка. Сначала нужно стать ровно, развести в стороны руки и вращать кистями вперед на счет от одного до \\ восьми и назад на счет от девяти до шестнадцати. И последнее домашнее упражнение для рук – большая вертушка. Стоим ровно, руки держим перед грудью продольно. На счет от одного до трех сжимаем кисти в кулак, на четыре – расслабляем."
  }
}